text_33 = """
*«Бизнес Баня" в Челябинске»*
🔥
Что точно будет?
✅ 5 коллективных церемоний парения:
1️⃣ Арома–парения. Фирменные травы, 3 обалденных аромата,
2️⃣ Ментоловые ингаляции, дышим морской солью- чистим дыхание, профилактика простуды,
3️⃣ Парение всего тела, Дубовый разгул веником,
4️⃣ Горячая музыкальная медитация- авторская фишка, в сопровождении приятного звучания
✅ Крутое окружение: предприниматели, бизнес мены и вумены, эксперты и топ менеджеры.
✅ БАННАЯ ФЕЯ, забота, сервис и нетворкинг за столом.
✅ Чаепитие, распаривание в хаммаме, отмокание в горячей купели.
✅ Вкусный ужин, ЗОЖ фуршет,
✅ Незабываемые впечатления, полезные знакомства и отдых для тела, мозга и души.
⏳ = 3 часа.
💰
Стоимость - 5400 рублей/1 чел. за ВСЁ!
Что ты получишь за 5400р.?
✅ 3 часа аренды бани,
✅ работа топового Банщика страны,
✅ работа банной феи,
✅ 5 эксклюзивных церемоний,
✅ вкусный ужин ,
☕️ Безлимит: вкуснейшие чаи, напитки и ЗОЖ фуршет,
✅ высочайший сервис и обслуживание,
✅ простыни, шапки, полотенце, мыльная косметика.
🔥
Не думай!
Организация, наполнение, компания на все 💯 из 💯!
Ещё сомневаешься?
⬇️
https://vk.com/album-169974497_255109987
💎
Парит- банщик чемпионской команды "ТЕМА БАНЯ" .
Заказ парения от 3-х кратного Чемпиона России Артема Казельского или
От Чемпиона России Артема Габдуллина
+ 4 000р. к общей сумме программы.
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""
text_34 = """
*«Банный Корпоратив»*

ИЗЮМИНКА ЦЕРЕМОНИИ:
✅5 уникальных банных ритуалов.
✅ парение сразу всей дружной компанией.

Стоимость: 3500р. за 1 гостя., ваша компания от 6-ти чел.

Все заходы в парную коллективные:
5  коллективных церемоний парения: 
1️⃣ Подготовительный прогрев веером с пихтой, знакомство с уральскими травами. 3 вида арома-терапии.
2️⃣ Восстановление дыхательного иммунитета: ингаляции морской солью с яркими фишками, пар для- укрепления горла- носа, лёгких. 
3️⃣,4️⃣ Коллективное парение в 2 захода- грамотный прогрев мышц и суставов, вкусный пар! Тщательный грев!
5️⃣ Музыкальная медитация. Глубокое расслабление. Контраст- сюрприз.
☕️ 
В перерывах:
- Теплые беседы за столом, банный фуршет и травяной чай.
Окунание в пруд/купель,
Отмокание в горячем пихтовом ЧАНЕ,
Богатые церемонии на высочайшем уровне по самой выгодной цене в городе!
💰
Стоимость: 3500 руб. за человека.
Количество человек от 6.
Продолжительность 3 часа.
Что я получу за 3500 руб.?
✅ 3 часа аренды бани, 
✅ Горячий чан на свежем воздухе (уточняйте при бронировании),
✅ Лед. купель или обливное устройство,
✅  5 авторских коллективных церемоний парения,
✅ Работа Банщика Чемпионской команды ТЕМА-БАНЯ,
✅ Короб веников, трав,
✅ Безлимит: травяные чаи, вода, фрукты, лёгкий фуршет,
✅ Простыни, шапочки, косметика.
Расслабление, удивление и банный полёт ГАРАНТИРОВАН! 
💎
Ведущий церемонии - Банщик Чемпионской команды ТЕМА БАНЯ.
Заказ парения от 3-х кратного Чемпиона России Артема Казельского или
От Чемпиона России Артема Габдуллина
+ 4 000р. к общей сумме программы.

Проведи время с друзьями, с пользой для тела и души!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""
text_35 = """
*🔥ДРУЖНАЯ БАНЯ🔥*
Единственная в своём роде программа:
В программе парения:
Фаза 1️⃣
Общие гревы в 3 захода:
🌾церемония знакомства, траво-парение, три вида ароматерапии,
💎ингаляции кристаллами морской соли с ментоловым бризом, прощищение дыхания и лёгких, горячая медитация.
Фаза 2️⃣
🍀Индивидуальное парение всего тела, 40 МИНУТ для каждого на пихтовом матрасе в 2 захода: ЧЕМПИОНСКАЯ техника, пробивки, протирки, припарки.
температура и техника парения подбирается персонально под Ваши особенности!
💦Окунание в лёд купель или обливание, догрев в парной.
Фаза 3️⃣
Отмокание в горячей купели, можжевеловый массаж головы. ПОЛЕТ в космос.
☕️
За столом:
Безлимитные напитки и угощения: травяные чаи, вода, лимонад, фрукты, кренделя, лёгкий банный фуршет.
💰
Стоимость:
6 000руб./1 чел, ваша компания от 6-ти человек.
❗️
А за что я плачу ?
✅ аренда большого сруба ,
✅ парная на дровах, очень вкусный паррр,
✅ холодная, горячая купель или чан,
✅ работа 2-х банщиков, 
✅ 5 необычайных заходов на пар,
✅ короб свежих веников , трав, аксессуаров,
🥗 безлимит  угощения и напитки,
✅ банные простыни, полотенца, шапочки
✅ натуральная косметика,
✅ 4 часа чистого кайфа!
🌿❤️🌿
Настоящее расслабление и полет!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""
text_36 = """
*«Семейная Баня»*

ИЗЮМИНКА ЦЕРЕМОНИИ: объединяющее парение родителей и мягкое детское парение.

Стоимость программы: 22000р. за 4 членов семьи:
2 взрослых, 2 детей до 12 лет.
⏳ - 3 часа.
🌲
В программе:
1 ФАЗА:
«Настройка»
Ритуал первого пара, подготовительный прогрев,
Знакомство с вениками и травами, 3 вида ароматерапии.
🌲
2 ФАЗА:
«Перезагрузка»
персональное парение родителей :
Прогрев с пят до плеч,
Паровое обёртывание,
Плавные и ритмичные веничные пробивки,
Веничный массаж,
Контрастные процедуры,
Окунание в купель/обливание/растирание снегом.
Догрев в парной.
🌲
3 ФАЗА:
Детское мягкое парение, мастер класс для деток.
🌲
4 ФАЗА: 
#яулетел
Отмокание в горячем чане с травами/сладкая дрёма.
💰
СТОИМОСТЬ:
3 часа: 22 000 руб. /за всю семью: 2 взрослых, 2 детей до 12 лет.
4 часа: 30 000руб. /за всю семью: 2 взрослых, 2 детей до 12 лет.
5 часов «Сверхглубокое»:
36 000 руб. /за всю семью: 2 взрослых, 2 детей до 12 лет.

Каждый последующий взрослый+ 8 000руб.
Каждый последующий ребенок +4 000руб.

Что включено?
✅ Аренда банного сруба,
✅ Водные контрасты,
✅ Индивидуальная работа пар-мастера Чемпионской команды ТЕМА БАНЯ,
✅ Короб веников, трав, банные диковины,
✅ Чайный безлимит и угощения.
✅ Простынь, полотенце, шапочки, мыльная косметика.

ЭФФЕКТ от ПАРЕНИЯ:
Полноценный прогрев и расслабление всего тела,
Снятие простудных симптомов,
Укрепление иммунитета,
Смех и радость для детей,
Крепкий сон,
Лёгкость и невесомость во всем организме,
Незабываемое семейное событие.
💎
Ведущий церемонии - Банщик Чемпионской команды ТЕМА БАНЯ.
Заказ парения от 3-х кратного Чемпиона России Артема Казельского или
От Чемпиона России Артема Габдуллина
+ 4 000р. к общей сумме программы.

Кому подходит?
Всем семьям, кто хочет необычно провести время, оздоровить деток и себя, почистить тело и душу
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""
text_37 = """
*«Классическая Баня»*

ИЗЮМИНКА ЦЕРЕМОНИИ:
Парение по классическим, традиционным канонам.

Стоимость программы - 9000р./ 1 чел.
Заказ от 2-х человек.
⏳ 3 часа.
🌲
В программе:
1 ФАЗА:
«Настройка»
Ритуал первого пара, подготовительный прогрев,
Знакомство с вениками и травами, 3 вида ароматерапии.
🌲
2 ФАЗА:
«Перезагрузка»
персональное парение всего тела:
Прогрев с пят до плеч,
Паровое обёртывание,
Плавные и ритмичные веничные пробивки,
Веничный массаж,
Контрастные процедуры,
Окунание в купель/обливание/растирание снегом.
Догрев в парной.
🌲
3 ФАЗА:
#яулетел
Отмокание в горячем чане с травами/сладкая дрёма.
💰
СТОИМОСТЬ:
3 часа: 9 000 руб. /1чел.
4 часа: 13 000руб. /1чел.
5 часов «Сверхглубокое»:
17 000 руб. 1/чел
ЗАКАЗ от 2-х до 4-х чел.
Больше 3-х чел — спец. цены!
Что включено?
✅ Аренда банного сруба,
✅ Водные контрасты,
✅ Индивидуальная работа пар-мастера Чемпионской команды ТЕМА БАНЯ,
✅ Короб веников, трав, банные диковины,
✅ Чайный безлимит и угощения.
✅ Простынь, полотенце, шапочки, мыльная косметика.
🍃
Что Вы получите?
- Необычайный отдых души, тела и головы,
- Мышцы и тело медленно расслабятся,
- Очищение, освобождение тела и головы от всего не нужного,
- Психологическую разгрузку, безмятежность,
- Ощущение умиротворения, спокойствия и неги в каждой клеточке.
- Потрясные впечатления и ВАУ! Эффект.
🍃
Кому подходит?
Новичкам, кто впервые решил попробовать баню с пар-мастером.
Кто хочет удивить себя и близкого новым видом отдыха.
Человеку с накопленным стрессом, кому нужно отпустить ситуацию, кому нужно расслабить тело, мышцы и голову, кто хочет себя побаловать, кто хочет узнать новые состояния своего тела.
💎
Ведущий церемонии - Банщик Чемпионской команды ТЕМА БАНЯ.
Заказ парения от 3-х кратного Чемпиона России Артема Казельского или
От Чемпиона России Артема Габдуллина
+ 4 000р. к общей сумме программы.
❗️
ВНИМАНИЕ! Это оздоровительное парение, алкоголь категорически ЗАПРЕЩЕН!

"""

text_38 = """
«МОРСКОЕ ПУТЕШЕСТВИЕ»
-восхитительный романтик для двоих!
🏝
ИЗЮМИНКА ЦЕРЕМОНИИ:
Пилинг-очищение морской солью, прогрев и ингаляции горячим морем.
💦
Стоимость программы:
10000 р./1 чел.
Заказ от 2-х человек.
⏳
Продолжительность 3 часа на двоих.
🏖️
В программе:
1 ФАЗА: «Настройка»
Знакомство Гостей с Мастером и Баней. Предварительный прогрев: арома-парения тремя видами трав. 
🍃
2 ФАЗА: «Погружение»
ритуал второго пара, прогрев веером с морским паром. Ингаляции морской солью с ментолом. Укрепление дыхательных путей.
🍃
3 ФАЗА: «Перерождение»
персональное парение всего тела:
Прогрев с пят до плеч,
Паровое обёртывание,
Плавные и ритмичные веничные пробивки,
Веничный массаж-притирание.
🍃
4 ФАЗА «Бульк»
Окунание в ледяную купель или обливания,
Арбузные мурашки, яркий догорев в парной.
🍃
5 ФАЗА «Очищение»
Пилинг-массаж всего тела морской солью. Мягкое очищение на физическом и энергитическом уровне.
🍃
6 ФАЗА: #яулетел
Отмокание в чане или сладкая дрёма.
💰
СТОИМОСТЬ:
3 часа: 10 000 руб. /1чел.
4 часа: 14 000руб. /1чел.
5 часов «Сверхглубокое»:
18 000 руб. 1/чел
ЗАКАЗ от 2-х до 4-х чел.
Больше 3-х чел — Спец цены!
Что включено?
✅ Аренда банного сруба,
✅ Водные контрасты,
✅ Индивидуальная работа пар-мастера Чемпионской команды ТЕМА БАНЯ,
✅ Короб веников, трав, банные диковины,
✅ Чайный безлимит и угощения.
✅ Простынь, полотенце, шапочки, мыльная косметика.
🍃
Что Вы получите?
- Необычайный отдых души, тела и головы,
- Чистейшую гладкую кожу,
- Снятие простудных симптомов,
- Легкое свободное дыхание,
- Психологическую разгрузку, безмятежность,
- Очищение, освобождение тела и головы,
- Чувство умиротворения, спокойствия и неги в каждой клеточке.
- Потрясные впечатления и “ВАУ”! Эффект.
3-4 часа программы, а ты как из ОТПУСКА!
Не откладывай свой  отдых, бронируй!
Удобное время тает, как снег на печи!

Ведущий церемонии - Банщик Чемпионской команды ТЕМА БАНЯ.
Заказ парения от 3-х кратного Чемпиона России Артема Казельского или
От Чемпиона России Артема Габдуллина
+ 4 000р. к общей сумме программы.

ВНИМАНИЕ! Это оздоровительное парение, алкоголь категорически ЗАПРЕЩЕН!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""

text_39 = """
*«СТРУНА -БАНЯ»*

Изюминка церемонии- настройка баланса струн души-тела-головы с использованием поющих чаш.
❗️
Стоимость:
10 000 руб. -за 1-го человека.
Заказ от 2-х человек.
⏳
Продолжительность:
3 часа.

Ведущий церемонии - Банщик Чемпионской команды ТЕМА БАНЯ.

Программа:
1️⃣ ФАЗА. «Погружение в звук».
Арома церемонии с уральскими горными травами. Ритуал Чаши желаний. Мягкое звучание.
2️⃣ ФАЗА «Погружение в тепло».
Парение всего тела с груди и со спины, Растирка- чёс дубовым веником, Ёжики- мурашки.
Прохладные проливки. Музыкальное сопровождение.
3️⃣ ФАЗА «Струны тела».
Основательный прогрев, веничный массаж, ударные техники, ледяной, звенящий контраст, интенсивное парение- догрев.
4️⃣ ФАЗА «Струны души».
Вибрационный массаж поющими чашами. Акустическая ванна в паровом тумане.
5️⃣ ФАЗА «Полёт в космос и обратно».
Отмокание в чане, аква-релаксация.
🌲
Эта программа координально отличается от других: глубокой проработкой, погружением и богатством ощущений - на всех уровнях: телесном, психологическом, духовном, 
Наши чудо- мастера настраивают, как струны: голову, тело и душу. С помощью звуковых вибраций, выравниваются энергетические потоки.
Ты чувствуешь прилив сил, ясность сознания!
🌲
При парении:
Мастер подбирает температуру, стиль, технику, ритмику ударов под вашу физиологию и состояние.
Никаких скриптов!
Только ваша индивидуальность, вы получаете именно то, что просит ваше тело.
❗️
СТОИМОСТЬ:
3 часа: 10 000 руб. /1 чел.
4 часа: 14 000руб./ 1 чел.
5 часов «Сверхглубокое»- 
18 000 руб./ 1 чел
Заказ от 2-х человек.
Больше 3-х человек- спец. цены!
За что я плачу?
✅ Аренда Банного сруба,
✅ Водный контраст,
✅ Индивидуальная работа Банщика Чемпионской команды ТЕМА БАНЯ,
✅ Короб веников, трав, банные диковины, банный матрас, подушка,
✅ Чайный безлимит и угощения.
✅ Простынь, полотенце, шапочки, мыльная косметика.
❗️
Заказ парения от 3-х кратного Чемпиона России Артема Казельского или
От Чемпиона России Артема Габдуллина
+ 4 000р. к общей сумме программы.
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""

text_45 = """
*«БАЛАНС-БАНЯ»* 
⚖️
Изюминка церемонии - глубокое парение и массаж всего тела. Погружение и богатство ощущений - на всех уровнях: телесном, психологическом, духовном.
💰
СТОИМОСТЬ: 18000р. за 1 гостя. Заказ от 1 человека, 3 часа.
💎
Ведущий церемонии - Банщик Чемпионской команды ТЕМА БАНЯ.
🌲
Что будет на программе?
ФАЗА 1.
Ароматерапия горными уральскими травами, утопающие богатые ароматы, яркие, вкусные, новые!
ФАЗА 2.
Индивидуальное парение на мягком матрасе с березовой подушкой и пихтовым домиком.
3 - 4 захода на парение, полный, тчательный прогрев всего тела с фишками и авторскими техниками.
ФАЗА 3.
Леденящий контраст/холодные обливания, догрев в парной.
ФАЗА 4.
Горячий массаж всего тела, выполняется в парной под ваш типаж :
Прокатки: Полено/Пихта/Можжевельник/
Пробивки: Молоток/тибетские веники.
ФАЗА 5.
Отмокание в молодильном ЧАНЕ, уллёт-полёт отдых, дрёма.
🌲💎🌲
При парении:
- Мастер подбирает температуру, технику, ритмику ударов под вашу физиологию и состояние.
Никаких скриптов!
- Он видит физические и психологические блоки и качественно их прорабатывает.
- Только ваша индивидуальность, вы получаете именно то, что просит ваше тело.
- Мастер открывает для вас новые грани ощущений.
🔥
Гарантия здорового результата!
Гарантия ВАУ впечатлений!
💰
18000р. за 1 гостя. Заказ от 1 человека.
За что я плачу?
✅ Аренда бани 3 часа,
✅ Водные контрасты,
✅ Работа банщика- пар-мастер чемпионской команды «ТЕМА БАНЯ»-3 часа,
✅ короб веников, трав, банные диковины,
✅ чайный безлимит и угощения.
✅ простынь, полотенце, шапочки, мыльная косметика.
❗️
Заказ парения от 3-х кратного Чемпиона России Артема Казельского или
От Чемпиона России Артема Габдуллина
+ 4 000р. к общей сумме программы.
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен."""

text_41 = """*Подарочный сертификат из натурального дерева на любую банную программу от Чемпионской команды ТЕМА БАНЯ от 5000р.*

Банная церемония под ключ.
Включены все расходы :
— Аренда банного пространства
— Веники, травы, инструменты
— Банный фуршет
— Простыни, полотенца, шапки
— Работа мастера

Программу проводим на Урале, в Москве, Санкт-Петербурге.

Также сертификат действует на обучение банному мастерству.
"""
text_60 = """
*ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ НАПИШИТЕ - А*

*ДЛЯ БРОНИРОВАНИЯ НАПИШИТЕ - Б*

*УЗНАТЬ КТО ПАРИТ НАПИШИТЕ - В*

*УЗНАТЬ КАК ЭТО БЫЛО НАПИШИТЕ - Г*

*ДЛЯ ПРИОБРЕТЕНИЯ СЕРТИФИКАТА НАПИШИТЕ - Д*

*УЗНАТЬ ГДЕ ПАРИМ НАПИШИТЕ - Е*

"""

text_61 = """
*ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ НАПИШИТЕ - А*

*ДЛЯ БРОНИРОВАНИЯ НАПИШИТЕ - Б*

*УЗНАТЬ КТО ПАРИТ НАПИШИТЕ - В*

*УЗНАТЬ КАК ЭТО БЫЛО НАПИШИТЕ - Г*

*УЗНАТЬ ГДЕ ПАРИМ НАПИШИТЕ - А*
"""

text_80 = """
А пока давайте познакомимся поближе в соц сетях?

Все программы и цены здесь:
Челябинск:
https://vk.com/market-169974497?section=album_17

Миасс:
https://vk.com/market-169974497?section=album_19

Узнать больше:
VK : https://vk.com/tema_banya
Instagram: https://instagram.com/tema_banya?r=nametag
TG: https://t.me/tema_banya
Сайт: tema-banya.ru
Банные туры: tema-banya-tour.ru
Банные курсы: tema-course.ru

Подпишитесь! Не пожалеете, лист даю!
"""

text_90 = """
Ведущие церемонии - Банщики Чемпионской команды ТЕМА БАНЯ. 
Профессионалы высшей категории, каждый из них прошел банные курсы, обучение у лучших пар-мастеров России, и личное наставничество от основателя клуба- Артёма Казельского. 
Посмотреть нашу команду здесь:  https://vk.com/uslugi-169974497.Заказ парения от 3-х кратного Чемпиона России Артёма Казельского или от Чемпиона России Артема Габдуллина + 4 000р. к общей сумме программы.
"""

text_85 = """

"""

text_111 = """
Заявка принята.✅
Я отправил Вашу заявку хозяйке, она свяжется в ближайшее время предложит доступные даты и забронирует Вам место под веничком.
"""
text_112 = """
*Заявка принята.✅*
*Я всё записал, отправил телеграмму хозяйке, вскоре с Вами свяжется- Анна Пихта, расскажет условия бронирования и предложит доступные даты.*
"""


text_101 = """
*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши - ДА*

*Вернуться к Меню?*\n*Напиши - М*
"""


text_102 = """
*Выбрать дату и забронировать?*\n*Напиши - ДА*

*Вернуться к Меню?*\n*Напиши - М*
"""

text_103 = """
*Вернуться к Меню?*\n*Напиши - М*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Познакомиться поближе?*\n*Напиши - П*"""


text_402 = """
*Где проходит Банный Корпоратив?*\n*Напиши - К*

*Кто парит на Банном Корпоративе?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*
"""

text_401 = """
*Где проходит Бизнес Баня?*\n*Напиши - К*

*Кто парит на Бизнес Бане?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*"""


text_403 = """
*Где проходит Дружная Баня?*\n*Напиши - К*

*Кто парит на Дружной Бане*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*
"""


text_404 = """
*Где проходит Семейная Баня?*\n*Напиши - К*

*Кто парит на Семейной Бане?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*
"""



text_405 = """
*Где проходит Классическая Баня?*\n*Напиши - К*

*Кто парит на Классической Бане?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*
"""

text_100 = """
*Внимание!* 
*Мы предлагаем программы под ключ, без доплат! В стоимость наших программ мы уже включили все самые вкусные опции:*

*✅ Аренда бани на всё время программы,*
*✅ Молодильный горячий чан или горячая купель,*
*✅ Ледяная купель/ прорубь или обливное устройство ,* 
*✅ Работа банщиков Чемпионской команды ТЕМА БАНЯ на всё время программы,*
*✅ Короб веников, трав, банные диковины.*
*✅ Банный инвентарь, музыкальные инструменты.*
*✅ Чайный фуршет, напитки, перекус, угощения- безлимит,*
*✅ Простынь, полотенце, шапочки, мыльная косметика.*
*✅ Фотосессия (по желанию)*
*✅ Организация и личное сопровождение менеджера.*
"""

text_65 = """
А пока давайте познакомимся поближе в соц сетях?

Все программы и цены здесь:
https://vk.com/market-169974497?section=album_18

Узнать больше:
VK : https://vk.com/tema_banya
Instagram: https://instagram.com/tema_banya?r=nametag
TG: https://t.me/tema_banya
Сайт: tema-banya.ru
Банные туры: tema-banya-tour.ru
Банные курсы: tema-course.ru

Подпишитесь! Не пожалеете, лист даю!
"""

text_13 = """Жаль, что Вам ничего не подошло.
А давайте дружить в соц-сетях?
ВКонтакте:
⬇️
https://vk.com/tema_banya

В инстаграм:
⬇️
https://instagram.com/tema_banya?r=nametag

Бесплатный экспертный телеграмм канал от 3-х кратного Чемпиона России по банному мастерству.
💎
https://t.me/tema_banya

Подпишитесь?🥹
Спасибо за Ваше внимание!

Держите простые и бесплатные банные видео советы от Чемпиона России Артёма Казельского:

1. как продлить удовольствие от парения:

https://youtu.be/K5L2oO4AmcI?si=kNjO1KQi_BDdWccD

2. 3 простых водных контраста в парной:

https://youtu.be/HgNBC85xeY8?si=L6LPI-S8_NjXEEct

3. Как выбрать и подготовить веник?

https://youtu.be/IKYRgg9Nrug?si=CSxLLgn52QuiSTBh
"""

text_30 = """
*Что дальше делать будем?*

*Узнать о каждой программе: как, где и когда?*
*НАПИШИ НОМЕР программы (1,2,3,4,5,6 или 7).*

*Посмотреть где парим?*\n*Напиши - А.*

*Узнать ЧТО ВКЛЮЧЕНО в стоимость?*\n*Напиши - Б.*
"""

text_70 = """
*В каком городе желаете попариться?*
*1* - «Москва» 
*2* - «Миасс/Челябинск»
*УКАЖИТЕ ЦИФРУ*
"""

text_63 = """
Ведущие церемонии - Банщики Чемпионской команды ТЕМА БАНЯ. 
Профессионалы высшей категории, каждый из них прошел банные курсы, обучение у лучших пар-мастеров России, и личное наставничество от основателя клуба- Артёма Казельского. 
Посмотреть нашу команду здесь:  https://vk.com/uslugi-169974497
"""

text_406 = """
*Где проходит Морское Путешествие?*\n*Напиши - К*

*Кто парит на Морском Путешествие?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*
"""


text_407 = """
*Где проходит Струна Баня ?*\n*Напиши - К*

*Кто парит на Струне Бане?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*
"""


text_408 = """
*Где проходит Баланс-Баня?*\n*Напиши - К*

*Кто парит на Баланс-Бане?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - Да*
"""

text_500 = """
Где парим в Челябинске?
📍
Адрес:
Банный клуб Мёd
Берёзовая ул., 5, посёлок Рощино
https://yandex.ru/maps/org/137985381029 
Симпатичная, приятная баня:
Парная на дровах, обходной полог,
Хамам,
Уютная комната отдыха с панорамным окном,
Своя терраса с видом на берёзовую рощу,
Большая горячая купель,
Холодная купель, обливное устройство.
⬇️
https://vk.com/album-169974497_291060904

Где парим в Миассе?
📍
Адрес:
Лёд
https://2gis.ru/miass/geo/70000001077790424
Новая, свежая баня рядом с ГЛЦ "Солнечная долина".
Закрытая территория,
Просторная парная на дровах, с панорамным окном,
Уютная комната отдыха,
Собственный дворик в ёлках,
Большой горячий чан на свежем воздухе,
Все удобства.
⬇️
https://vk.com/album-169974497_299393697

"""

text_600 = """
Где парим?
Мы изрядно попотели, изучив бани в Челябинске и в Миассе, дабы выбрать лучшие- для банных программ.
🌲💎🌲
г. Миасс- банный комплекс "Лёд", рядом с ГЛЦ "Солнечная долина"
Большой новый сруб из дерева,
Закрытая территория в ёлках, 
Просторная парная на дровах,
Большой ЧАН под открытым небом,
Уютная комната отдыха.
Все удобства.
📍
Адрес:
Лёд
https://2gis.ru/miass/geo/70000001077790424
🌲💎🌲
г. Челябинск- банный комплекс "Мёд".
Баня в березовой роще,
Парная на дровах с обходным полком,
Хамам,
Терраса с горячей купелью,
Уютная комната отдыха с большими окнами,
Все удобства.
📍
Адрес:
Банный клуб Мёd
Берёзовая ул., 5, посёлок Рощино
https://yandex.ru/maps/org/137985381029
❗️
В случае, если на вашу дату баня-партнёр занята, предложим Вам другие достойные варианты бань.
"""

text_700 = """
*ВечЁрка*
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
✅ Шлепки, полотенце,
✅ Позитивный настрой на отдых,
✅ Не голодный желудок.

В Ваш банный комплект включено:
Банная шапка
Простынь.

"""

text_709 = """
*Бизнес Баня*
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
✅ Шлепки, полотенце,
✅ Позитивный настрой на отдых,
✅ Не голодный желудок.

В Ваш банный комплект включено:
Банная шапка
Простынь.

"""

text_701 = """
*Дружная Баня*
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
✅ Шлепки, полотенце,
✅ Позитивный настрой на отдых,
✅ Не голодный желудок.

В Ваш банный комплект включено:
Банная шапка
Полотенце
Простынь.

"""

text_702 = """
*Банный Корпоратив*
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
✅ Шлепки, полотенце,
✅ Позитивный настрой на отдых,
✅ Не голодный желудок.

В Ваш банный комплект включено:
Банная шапка
Простынь.

"""

text_703 = """
*Баланс-Баня*
С собой возьмите:
✅ Купальник раздельный (для женщин).
✅ Плавки хлопковые (для мужчин),
Можно париться абсолютно нагими.
✅ Шлепки.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
☑️ Банная шапка,
☑️ Простынь,
☑️ Полотенце,
☑️ Мыльная косметика.


"""

text_704 = """
*Морское Путешествие*
С собой возьмите:
✅ Купальник раздельный (для женщин).
✅ Плавки хлопковые (для мужчин),
Можно париться абсолютно нагими.
✅ Шлепки.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
☑️ Банная шапка,
☑️ Простынь,
☑️ Полотенце,
☑️ Мыльная косметика.

"""

text_705 = """
*Струна-Баня*
С собой возьмите:
✅ Купальник раздельный (для женщин).
✅ Плавки хлопковые (для мужчин),
Можно париться абсолютно нагими.
✅ Шлепки.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
☑️ Банная шапка,
☑️ Простынь,
☑️ Полотенце,
☑️ Мыльная косметика.
"""

text_706 = """
*Классическое парение*
С собой возьмите:
✅ Купальник раздельный (для женщин).
✅ Плавки хлопковые (для мужчин),
Можно париться абсолютно нагими.
✅ Шлепки.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
☑️ Банная шапка,
☑️ Простынь,
☑️ Полотенце,
☑️ Мыльная косметика."""

text_707 = """
*Семейная Программа*
С собой возьмите:
✅ Купальник раздельный (для женщин).
✅ Плавки хлопковые (для мужчин),
Можно париться абсолютно нагими.
✅ Шлепки.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
☑️ Банная шапка,
☑️ Простынь,
☑️ Полотенце,
☑️ Мыльная косметика.
"""