text_10 = """
*🌲БАННОЕ МЕНЮ🌲*
В стоимость УЖЕ включены ВСЕ расходы, в т.ч. аренда, чан, веники, текстиль, напитки, еда.
СБОРНЫЕ ГРУППЫ:
1️⃣
*"Банная ВЕЧЁРКА"* - 5 авторских коллективных церемоний парения с купанием в  проруби и горячем ЧАНЕ! Теплый нетворкинг!
*7300р.* /1 чел. за 3 часа.
2️⃣
*"ДРУЖНАЯ БАНЯ"* 
Вкуснейшие арома-церемонии, глубокие ИНДИВИДУАЛЬНЫЕ парения, 5-ть заходов на пар, крутое окружение в премиум срубе!
*15 000р.*/1 чел. - 4 часа.
3️⃣
*"БАННЫЙ КОРПОРАТИВ"*- твоя компания: 
 5 заходов на пар: Коллективные арома церемонии, индивидуальные парения, весёлые купания, вкусные угощения!
от *7300р.*/1 чел. 6-ть чел.
🌲
Индивидуальные форматы: для двоих/семьи/малой компании.
💰от  *25 000р.*/1 чел., от 3-х часов, от 2-х чел.
4️⃣
*"БАЛАНС-БАНЯ"*-индивидуальное ПАРЕНИЕ,    невероятные травы, перина, горячий МАССАЖ.
5️⃣
*"МОРСКОЕ ПУТЕШЕСТВИЕ"*- очищение-массаж солью с травами, парение, ингаляции горячим морским паром.
6️⃣
*"СТРУНА БАНЯ"*- вибро акустический массаж поющими ЧАШАМИ всего тела, парение, очищение звуком Ханг/Глюкофон.
7️⃣
*"СЕМЕЙНАЯ БАНЯ"*- объединяющее парение родителей и детей, детский мастер класс.
*60 000р.* за всю семью до 4-х чел.
"""

text_12 = """
🌲
А ГДЕ ПАРИМ?
Изучив более 200-т бань Москвы, выбрали 3 лучшие:
1️⃣
"Салтан Баня"-Баня-Сенсация за 30 млн.руб!
Из огромнейшего кедра, в мотивах сказок Пушкина о царе Салтане, массив, русский стиль, узоры. Печь -пушка: и по-серому и по-белому, вкуснейший лёгкий пар, обходной полог, ЧАН на свежем воздухе, ледяной колодец, сено-КАЧЕЛИ, природа, сосны. Тишина, чистый воздух, энергетика!
💎Выбор ЧЕМПИОНОВ! Лучшая Баня из всех, где Ты был.
📍
132, садоводческое некоммерческое товарищество Назарьево-ДПК
https://yandex.ru/maps/org/147745164760
👀⬇️
https://vk.com/album-169974497_289877400
2️⃣
"Норд Стар"
ул. Свердлова, 20/3, квартал Старбеево, Химки
https://yandex.ru/maps/org/242080071146
Закрытая территория отеля,
Большой сруб из бревна на берегу собственного пруда, просторная парная на дровах, ЧАН на цепях, сеновал.
👀⬇️:
https://vk.com/wall-169974497_12465
3️⃣
Dream Hills Club
Заречная ул., 20, микрорайон Новогорск, Химки
https://yandex.ru/maps/org/127579492074
Классный банный Коттедж, закрытая территория, свой пруд, живописная панорама на лес, ледяные и горячие купели, красивая терраса, живой камин, 2 парные на дровах, уют, комфорт!
👀⬇️
https://vk.com/album-169974497_269590532
"""
text_13 = """Жаль, что Вам ничего не подошло.
А давайте дружить в соц-сетях?
ВКонтакте:
⬇️
https://vk.com/tema_banya

В инстаграм:
⬇️
https://instagram.com/tema_banya?r=nametag

Бесплатный экспертный телеграмм канал от 3-х кратного Чемпиона России по банному мастерству.
💎
https://t.me/tema_banya

Подпишитесь?🥹
Спасибо за Ваше внимание!

Держите простые и бесплатные банные видео советы от Чемпиона России Артёма Казельского:

1. как продлить удовольствие от парения:

https://youtu.be/K5L2oO4AmcI?si=kNjO1KQi_BDdWccD

2. 3 простых водных контраста в парной:

https://youtu.be/HgNBC85xeY8?si=L6LPI-S8_NjXEEct

3. Как выбрать и подготовить веник?

https://youtu.be/IKYRgg9Nrug?si=CSxLLgn52QuiSTBh
"""

funct_msk = """
*Что дальше делать будем?*

*Узнать о каждой программе: как, где и когда?*
*НАПИШИ НОМЕР программы (1,2,3,4,5,6 или 7).*

*Посмотреть где парим?*\n*Напиши - А.*

*Узнать ЧТО ВКЛЮЧЕНО в стоимость?*\n*Напиши - Б.*
"""


text_65 = """
А пока давайте познакомимся поближе в соц сетях?

Все программы и цены здесь:
https://vk.com/market-169974497?section=album_18

Узнать больше:
VK : https://vk.com/tema_banya
Instagram: https://instagram.com/tema_banya?r=nametag
TG: https://t.me/tema_banya
Сайт: tema-banya.ru
Банные туры: tema-banya-tour.ru
Банные курсы: tema-course.ru

Подпишитесь! Не пожалеете, лист даю!
"""
text_40 = "*День добрейший, Уважаемый.*\\n*Меня зовут Веник Берёзович-первый в мире банный бот.*\\n*Мне шепнули, что Ты любишь баню, потому я точно Тебе прихожусь:*\\n*✔️Расскажу про лучшие бани твоего города,*\\n*✔️Бесплатно подберу и организую любую банную программу,*\\n*✔️ Приглашу на главные банные мероприятия.*\\n*А пока мои хозяева- Чемпионы России по банному мастерству, парят в бане, я поведаю Тебе варианты банного отдыха.*\\n*Приглашаю Тебя в необычайное Банное Путешествие.*\\n*Напиши мне в ответ «Тема Баня».*\\n"

text_70 = """
*В каком городе желаете попариться?*
*1* - «Москва» 
*2* - «Миасс/Челябинск»
*УКАЖИТЕ ЦИФРУ*
"""

text_63 = """
Ведущие церемонии - Банщики Чемпионской команды ТЕМА БАНЯ. 
Профессионалы высшей категории, каждый из них прошел банные курсы, обучение у лучших пар-мастеров России, и личное наставничество от основателя клуба- Артёма Казельского. 
Посмотреть нашу команду здесь:  https://vk.com/uslugi-169974497
"""

text_100 = """
*Внимание!* 
*Мы предлагаем программы под ключ, без доплат! В стоимость наших программ мы уже включили все самые вкусные опции:*

*✅ Аренда бани на всё время программы,*
*✅ Молодильный горячий чан или горячая купель,*
*✅ Ледяная купель/ прорубь или обливное устройство ,* 
*✅ Работа банщиков Чемпионской команды ТЕМА БАНЯ на всё время программы,*
*✅ Короб веников, трав, банные диковины.*
*✅ Банный инвентарь, музыкальные инструменты.*
*✅ Чайный фуршет, напитки, перекус, угощения- безлимит,*
*✅ Простынь, полотенце, шапочки, мыльная косметика.*
*✅ Фотосессия (по желанию)*
*✅ Организация и личное сопровождение менеджера.*
"""


text_111 = """
Заявка принята.✅
Я отправил Вашу заявку хозяйке, она свяжется в ближайшее время предложит доступные даты и забронирует Вам место под веничком.
"""

text_101 = """
*Поговорить с банным Менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши - ДА*

*Вернуться к Меню?*\n*Напиши - М*
"""

text_102 = """
*Выбрать дату и забронировать?*\n*Напиши - ДА*

*Вернуться к Меню?*\n*Напиши - М*
"""

text_103 = """
*Вернуться к Меню?*\n*Напиши - М*

*Поговорить с банным Менеджером?*\n*Напиши - В*

*Познакомиться поближе?*\n*Напиши - П*
"""

text_200 = """
*ВечЁрка*
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
✅ Шлепки, полотенце,
✅ Позитивный настрой на отдых,
✅ Не голодный желудок.

В Ваш банный комплект включено:
Банная шапка
Простынь.

"""

text_201 = """
*Дружная Баня*
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
✅ Шлепки, полотенце,
✅ Позитивный настрой на отдых,
✅ Не голодный желудок.

В Ваш банный комплект включено:
Банная шапка
Полотенце
Простынь.

"""

text_202 = """
*Банный Корпоратив*
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
✅ Шлепки, полотенце,
✅ Позитивный настрой на отдых,
✅ Не голодный желудок.

В Ваш банный комплект включено:
Банная шапка
Простынь.

"""

text_203 = """
*Баланс-Баня*
С собой возьмите:
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
Можно париться абсолютно нагими.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
Халат,
Банная шапка
Простынь,
Полотенце,
Шлепки.

"""

text_204 = """
*Морское Путешествие*
С собой возьмите:
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
Можно париться абсолютно нагими.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
Халат,
Банная шапка
Простынь,
Полотенце,
Шлепки.

"""

text_205 = """
*Струна-Баня*
С собой возьмите:
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
Можно париться абсолютно нагими.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
Халат,
Банная шапка
Простынь,
Полотенце,
Шлепки.

"""

text_206 = """
*Семейная Программа*
С собой возьмите:
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
Можно париться абсолютно нагими.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
Халат,
Банная шапка
Простынь,
Полотенце,
Шлепки.
"""

text_207 = """
*Семейная Программа*
С собой возьмите:
✅ Купальник раздельный (для женщин),
✅ Плавки ХБ (для мужчин),
Можно париться абсолютно нагими.
✅ Позитивный настрой на отдых.
✅ Не голодный желудок.

В Ваш банный комплект включено:
Халат,
Банная шапка
Простынь,
Полотенце,
Шлепки.

"""

text_301 = """
*Где и когда проходит ВечЁрка?*\n*Напиши - К*

*Кто парит на ВечЁрке?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - ДА*
"""

text_302 = """
*Где и когда проходит Дружная Баня?*\n*Напиши - К*

*Кто парит на Дружная Баня?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - ДА*
"""


text_303 = """
*Где и когда проходит Банный Корпоратив?*\n*Напиши - К*

*Кто парит на Банном Корпоративе?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - ДА*
"""



text_304 = """
*Где и когда проходит Баланс Баня?*\n*Напиши - К*

*Кто парит на Баланс Бане?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - ДА*
"""



text_305 = """
*Где и когда проходит Морское Путешествие?*\n*Напиши - К*

*Кто парит на Морском Путешествие?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - ДА*
"""



text_306 = """
*Где и когда проходит Струна Баня?*\n*Напиши - К*

*Кто парит на Струне?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным менеджером?*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - ДА*
"""




text_307 = """
*Где и когда проходит Семейная Баня?*\n*Напиши - К*

*Кто парит на Семейной Бане?*\n*Напиши - Д*

*Что взять с собой?*\n*Напиши - Ж*

*Заглянем как это было?*\n*Напиши - Г*

*Поговорить с банным менеджером*\n*Напиши - В*

*Выбрать дату и забронировать?*\n*Напиши  - ДА*
"""



text_123 = """
Банная ВечЁрка:
📍
Банный комплекс "Норд Стар"
ул. Свердлова, 20/3, квартал Старбеево, Химки
https://yandex.ru/maps/org/242080071146
Закрытая территория отеля,
Большой сруб из бревна на берегу пруда, в снежных ёлках, просторная парная на дровах, чан на цепях под открытым небом, сеновал, ледяная купель в пруду.
ФОТО:
https://vk.com/wall-169974497_12465
Даты проведения "Банной ВечЁрки"
Сборная группа:
20.02, ВТ с 10:00, с 15:00 или с 20:00
21.02, СР с 10:00, с 15:00 или с 20:00
20.02, ЧТ с 10:00, с 15:00 или с 20:00
Твоя компания:
20.02, ВТ
21.02, СР
22.02, ЧТ
26.02, ВТ
27.02, СР
28.02, ЧТ
"""

text_124 = """
Банный Корпоратив:
📍
Банный комплекс "Норд Стар"
ул. Свердлова, 20/3, квартал Старбеево, Химки
https://yandex.ru/maps/org/242080071146
Закрытая территория отеля,
Большой сруб из бревна на берегу пруда, в снежных ёлках, просторная парная на дровах, чан на цепях под открытым небом, сеновал, ледяная купель в пруду.
ФОТО:
https://vk.com/wall-169974497_12465
Даты проведения "Банной ВечЁрки"
Сборная группа:
20.02, ВТ с 10:00, с 15:00 или с 20:00
21.02, СР с 10:00, с 15:00 или с 20:00
20.02, ЧТ с 10:00, с 15:00 или с 20:00
Твоя компания:
20.02, ВТ
21.02, СР
22.02, ЧТ
26.02, ВТ
27.02, СР
28.02, ЧТ
"""

text_125 = """
Дружная Баня
🌲
Место:
Dream Hills Club
Заречная ул., 20, микрорайон Новогорск, Химки
https://yandex.ru/maps/org/127579492074
💎
Классный банный коттедж, закрытая территория, природа, лес,  пруд, просторный уютный зал, камин с живым огнем, 2 парные на дровах, своя терраса, горячая и холодная купель.

⬇️
https://www.instagram.com/p/B3uxiivoSmG/?utm_medium=copy_link

Даты:
Сборная группа:
23, 24 февраля с 10:00, с 14:00 и с 19:00

Твоя компания:
Любая свободная дата с 20.02 по 29.02
"""

text_126 = """
*«БАЛАНС-БАНЯ»*
📍 Адрес:
Салтан Баня
https://yandex.ru/maps/org/147745164760
Баня-Сенсация!
Сруб из огромнейшего кедра, в мотивах сказок Пушкина о царе Салтане, массив, русский стиль, резьба. Печь по-серому и белому, вкуснейший пар, обходной полог, ЧАН на свежем воздухе, ледяной колодец, сенные качели. Природа, уют, энергетика!
Выбор ЧЕМПИОНОВ! Лучшая Баня из всех, где Ты был!
Дата проведения:
С 20 по 29.02 с 10:00, с 15:00 или с 20:00
"""