text_22 = """
*«Банная ВечЁрка»*
от ЧЕМПИОНской команды "ТЕМА БАНЯ".
Авторская, Горячая, Твоя.
⏳-3 часа.
В программе: 
5  коллективных церемоний парения: 
1️⃣ Подготовительный прогрев веером с пихтой, знакомство с уральскими травами. 3 вида арома-терапии.
2️⃣ Восстановление дыхательного иммунитета: ингаляции морской солью с яркими фишками, пар для- укрепления горла- носа, лёгких. 
3️⃣,4️⃣ Коллективное парение в 2 захода- грамотный прогрев мышц и суставов, вкусный пар! Тщательный грев!
5️⃣ Музыкальная медитация. Глубокое расслабление. Контраст- сюрприз.
💦
В перерывах между заходами:
Нетворкинг, полезные знакомства,
Чаепитие, теплые беседы с чудесными людьми, 
Окунание в пруд/купель,
Отмокание в горячем пихтовом ЧАНЕ,
Богатые  церемонии  на высочайшем уровне по самой выгодной цене в городе !
Возможна презентация других программ.
💰
Цена : 
7300 руб. с человека.
Что я получу за  7 300руб.?
✅ 3 часа аренды бани, 
✅ Горячий чан на свежем воздухе,
✅ Оборудованный доступ в холодный пруд или лед. купель,
✅  5 авторских коллективных церемоний парения,
✅ Работа Банщика Чемпионской команды ТЕМА-БАНЯ,
✅ Работа Банной феи (ведущая) и сервис за столом,
✅ Короб веников, трав,
✅ Безлимит: травяные чаи, вода, фрукты, перекус.
✅ Простыни, шапочки, тапочки, косметика.
Расслабление, удивление и банный полёт ГАРАНТИРОВАН! 
❗️
СОБИРАТЬ КОМПАНИЮ не обязательно, приходи один или вдвоём.
Компания смешанная: и мужчины и женщины вместе от 6-ти до 8-ми чел.
Не думай, мы все продумали ЗА тебя.
Места разбирают как горячие пирожки.
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
 """

text_23 = """
*«ДРУЖНАЯ БАНЯ»* - единственная в своём роде:
В программе парения:
Фаза 1️⃣
Общие гревы в 3 захода:
🌾церемония знакомства, траво-парение. 
🍊Новые арома: Пихта/лемонграсс/мандарин.
💎ингаляции кристаллами морской соли с ментоловым бризом, прощищение дыхания и лёгких, горячая медитация.
Фаза 2️⃣
🍀Индивидуальное парение всего тела, 40 МИНУТ для каждого на пихтовом матрасе в 2 захода: ЧЕМПИОНСКАЯ техника, пробивки, протирки, припарки.
температура и техника парения подбирается персонально под Ваши особенности!
💦Окунание в лёд. купель, догрев в парной.
Фаза 3️⃣
Отмокание в горячей купеле, можжевеловый массаж головы. ПОЛЕТ в космос.
☕️
В программе застолья от Банной феи:
Банная викторина с призами,
Безлимитные напитки и угощения: травяные чаи, вода, лимонад, фрукты, кренделя,  лёгкий банный фуршет, 
Сервис и обслуживание.
🎁
СУПЕР подарок каждому!
Медитативно-лежачий КОНЦЕРТ от группы VIBROSOUNDLAB! ТОЛЬКО в феврале!
💰
Стоимость:
15 000руб./1 чел, 6 человек.
Сборная группа или Ваша компания. 
❗️
А за что я плачу ?
✅ аренда большого сруба 4 часа ,
✅ парная на дровах, очень вкусный паррр,
✅ Холодная и горячая купель, 
✅ работа 2-х топовых банщиков, 
✅ работа Банной феи,
🎼 работа проф.музыканта, набор музыкальных инструментов и приблуд,
✅ 5 необычайных заходов на пар,
✅ Индивидуальное парение-40 мин,
✅ Высочайший сервис и обслуживание за столом,
✅ Короб веников, трав, аксессуаров,
🥗 Безлимит угощения и напитки,
✅ Банные простыни, полотенца, шапочки,
✅ Натуральная косметика,
✅ 4 часа чистого кайфа!
🌿❤️🌿
Настоящее расслабление и полет!
❗️
Идеальный вариант для подарка на 23 февраля.
Успей занять свое место под веником!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""

text_24 = """
*«Банный корпоратив»*
от ЧЕМПИОНской команды "ТЕМА БАНЯ".
Авторская, Горячая, Твоя.
⏳-3 часа.
В программе: 
5  коллективных церемоний парения: 
1️⃣ Подготовительный прогрев веером с пихтой, знакомство с уральскими травами. 3 вида арома-терапии.
2️⃣ Восстановление дыхательного иммунитета: ингаляции морской солью с яркими фишками, пар для- укрепления горла- носа, лёгких. 
3️⃣,4️⃣ Коллективное парение в 2 захода- грамотный прогрев мышц и суставов, вкусный пар! Тщательный грев!
5️⃣ Музыкальная медитация. Глубокое расслабление. Контраст- сюрприз.
💦
В перерывах между заходами:
Чаепитие, угощения, теплые беседы,
Окунание в пруд/купель,
Отмокание в горячем пихтовом ЧАНЕ,
Познавательный мастер-класс.
Богатые церемонии на высочайшем уровне по самой выгодной цене в городе!
Возможна презентация других программ.
💰
Цена : 
7300 руб. /1 чел.
За всю группу 43 800р., до 6-ти человек.
Что включено в 43 800р.?
✅ 3 часа аренды бани, 
✅ Горячий чан на свежем воздухе,
✅ Оборудованный доступ в холодный пруд или лед. купель,
✅  5 авторских коллективных церемоний парения,
✅ Работа Банщика Чемпионской команды ТЕМА-БАНЯ,
✅ Работа Банной феи (ведущая) и сервис за столом,
✅ Короб веников, трав,
✅ Безлимит: травяные чаи, вода, фрукты, перекус.
✅ Простыни, шапочки, тапочки, косметика.
Расслабление, удивление и банный полёт ГАРАНТИРОВАН! 
❗️
Ваша компания от 6-ти до 12-ти чел.
Не думай, мы все продумали за Тебя. Организация и реализация на высшем уровне!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""

text_25 = """
*«БАЛАНС-БАНЯ»* от Чемпионов России «ТЕМА-БАНЯ»
🌲
Что будет на программе?
ФАЗА 1.
Ароматерапия горными уральскими травами, утопающие богатые ароматы, яркие, вкусные, новые!
ФАЗА 2.
Индивидуальное парение на мягком матрасе с березовой подушкой и пихтовым домиком.
3 - 4 захода на парение, полный, тчательный прогрев всего тела с фишками и авторскими техниками.
ФАЗА 3.
Леденящий контраст- купание в проруби/холодный ливень, догрев в парной.
ФАЗА 4.
Горячий массаж всего тела, выполняется в парной под ваш типаж :
Прокатки: Полено/Пихта/Можжевельник/
Пробивки: Молоток/тибетские веники.
ФАЗА 5.
Отмокание в молодильном ЧАНЕ, уллёт-полёт отдых, дрёма.
💰
СТОИМОСТЬ:
3 часа: 25 000 руб. /1чел.
4 часа: 30 000руб. /1чел.
5 часов: «Сверхглубокое»: 
35 000 руб. 1/чел.
*ЗАКАЗ от 2-х до 6-ти чел.
Больше 3-х чел — спец. цены!Что включено в стоимость?
✅ Аренда банного сруба,
✅ Молодильный горячий чан с травами,
💦 Ледяной колодец, сенные качели,
✅ Индивидуальная работа 2-х пар-мастеров, Чемпион России по Парению,
✅ Короб веников, трав, банные диковины, музыка,
✅ Чайный безлимит, напитки, угощения.
✅ Халат, простыни, полотенце, шапочки, мыльная косметика.
💎
При парении: мастер подбирает температуру, технику, ритмику ударов под вашу физиологию и состояние. Никаких скриптов!
Только ваша индивидуальность, Вы получаете именно то, что просит ваше тело.
Мастер открывает для Вас новые грани ощущений.
Гарантия здорового результата! Гарантия ВАУ впечатлений!
⚖️
Попробуй хотя бы раз. Подсядешь!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""
text_26 = """
*«МОРСКОЕ ПУТЕШЕСТВИЕ»*
-восхитительный романтик для двоих!
🏝
ИЗЮМИНКА ЦЕРЕМОНИИ:
Пилинг-очищение морской солью,
Прогрев и ингаляции горячим морем.
💦
1 ФАЗА: «Настройка»
Знакомство Гостей с Мастером и Баней. Предварительный прогрев: арома-парения тремя видами трав. 
🍃
2 ФАЗА: «Погружение»
ритуал  второго пара, прогрев веером с морским паром.
ингаляции морской солью с ментолом. Укрепление дыхательных путей.
🍃
3 ФАЗА: «Перерождение»
персональное парение всего тела в несколько заходов:
Прогрев с пят до плеч,
Паровое обёртывание,
Плавные и ритмичные веничные пробивки,
Веничный массаж-притирание.
🍃
4 ФАЗА «Бульк»
Окунание в ледяную купель,
Арбузные мурашки, яркий догорев в парной.
🍃
5 ФАЗА «Очищение»
Пилинг-массаж всего тела морской солью. Мягкое очищение на физическом и энергитическом уровне.
6 ФАЗА: #яулетел
Отмокание в чане. Аква-релаксация.
💰
СТОИМОСТЬ:
3 часа: 25 000 руб. /1чел.
4 часа: 30 000руб. /1чел.
5 часов «Сверхглубокое»: 35 000 руб. 1/чел
ЗАКАЗ от 2-х до 4-х чел.
Больше 3-х чел — Спец цены!
Что включено?
✅ Аренда Банного сруба,
✅ Молодильный горячий чан с травами,
✅ Ледяной колодец,
✅ Индивидуальная работа 2-х пар-мастеров, Чемпион России по Парению,
✅ Короб веников, трав, банные диковины,
✅ Чайный безлимит и угощения.
✅ Халат, простынь, полотенце, шапочки, мыльная косметика.
🌿
Что Вы получите?
- Необычайный отдых души, тела и головы,
- Чистейшую гладкую кожу,
- Снятие простудных симптомов,
- Легкое свободное дыхание,
- Психологическую разгрузку, безмятежность,
- Очищение, освобождение тела и головы,
- Чувство умиротворения, спокойствия и неги в каждой клеточке.
- Потрясные впечатления и “ВАУ”! Эффект.
3-4 часа программы, а ты как из ОТПУСКА!
Не откладывай свой  отдых, бронируй!
Удобное время тает, как снег на печи!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""
text_27 = """
*«СТРУНА БАНЯ»*
Программа:
1️⃣ ФАЗА. «Погружение в звук».
Арома церемонии с уральскими горными травами. Ритуал Чаши желаний. Мягкое звучание.
2️⃣ ФАЗА «Погружение в тепло».
Парение всего тела с груди и со спины, Растирка- чёс дубовым веником, Ёжики- мурашки.
Прохладные проливки. Музыкальное сопровождение.
3️⃣ ФАЗА «Струны тела».
Основательный прогрев, веничный массаж, ударные техники, ледяной, звенящий контраст, интенсивное парение- догрев.
4️⃣ ФАЗА «Струны души».
Вибрационный массаж поющими чашами. Акустическая ванна в паровом тумане.
5️⃣ ФАЗА «Полёт в космос и обратно».
Отмокание в чане, аква-релаксация.
🌲
Никаких скриптов!
Вы получаете именно то, что просит ваше тело.Мастер подбирает температуру, стиль, технику под вашу физиологию и состояние.
🌲
Гарантия полного перерождения и новых ощущений!
❗️
СТОИМОСТЬ:
3 часа: 25 000 руб. /1 чел.
4 часа: 30 000руб./ 1 чел.
5 часов «Сверхглубокое»- 
35 000 руб./ 1 чел
Заказ от 2-х человек.
Больше 3-х человек- спец. цены!
За что я плачу?
✅ Аренда Банного сруба,
✅ Молодильный горячий Чан с травами,
✅ Сенные качели, ледяная купель,
✅ Индивидуальная работа 2-х пар-мастеров, Чемпион России по парению, звукотерапевт,
✅ Короб веников, трав, банные диковины, банный матрас, подушка,
✅ Чайный безлимит и угощения.
✅ Халат, простынь, полотенце, шапочки, тапочки, мыльная косметика.
🌿
Эта программа координально отличается от других: глубокой проработкой, погружением и богатством ощущений - на всех уровнях: телесном, психологическом, духовном, 
Наши чудо- мастера настраивают, как струны: голову, тело и душу. С помощью звуковых вибраций, выравниваются энергетические потоки.
Ты чувствуешь прилив сил, ясность сознания!
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен.
"""
text_28 = """
«Семейная программа»
ИЗЮМИНКА ЦЕРЕМОНИИ: объединяющее парение родителей и мягкое детское парение.
🌲
В программе:
1 ФАЗА:
«Настройка»
Ритуал первого пара, подготовительный прогрев,
Знакомство с вениками и травами, 3 вида ароматерапии.
🌲
2 ФАЗА:
«Перезагрузка»
персональное парение родителей :
Прогрев с пят до плеч,
Паровое обёртывание,
Плавные и ритмичные веничные пробивки,
Веничный массаж,
Контрастные процедуры,
Окунание в купель/обливание/растирание снегом.
Догрев в парной.
🌲
3 ФАЗА:
Детское мягкое парение, мастер класс для деток.
🌲
4 ФАЗА: 
#яулетел
Отмокание в горячем чане с травами/полет на сенных качелях/сладкая дрёма.
💰
СТОИМОСТЬ:
3 часа: 60 000 руб. /за всю семью: 2 взрослых, 2 детей до 12 лет.
4 часа: 70 000руб. /за всю семью: 2 взрослых, 2 детей до 12 лет.
5 часов «Сверхглубокое»:
80 000 руб. /за всю семью: 2 взрослых, 2 детей до 12 лет.

Что включено в стоимость?
✅ Аренда банного сруба,
✅ Молодильный горячий чан с травами,
💦 Ледяной колодец, сенные качели,
✅ Индивидуальная работа 2-х пар-мастеров, Чемпион России по Парению,
✅ Короб веников, трав, музыка, банные приблуды,
✅ Чайный безлимит, напитки, угощения.
✅ Халат, простыни, полотенце, шапочки, мыльная косметика.

ЭФФЕКТ от ПАРЕНИЯ:
Полноценный прогрев и расслабление всего тела,
Снятие простудных симптомов,
Укрепление иммунитета,
Смех и радость для детей,
Крепкий сон,
Лёгкость и невесомость во всем организме,
Незабываемое семейное событие.
💎
Кому подходит?
Всем семьям, кто хочет необычно провести время, оздоровить деток и себя, почистить тело и душу.
❗️
Внимание! Оздоровительная программа, алкоголь категорически запрещен. 
"""
