text_1 = """
🌿БАННОЕ МЕНЮ🌿
В цену УЖЕ включены ВСЕ расходы, в т.ч. аренда бани, чан, веники, текстиль, напитки, еда.
Сборные группы:
1️⃣
*"Бизнес Баня"*- Парение и Нетворкинг для предпринимателей- управленцев твоего города.
5 восхитительных коллективных парений,
8 предпринимателей,
Крутое окружение, общение-обогащение,
Ужин, угощения, напитки.
💰
*5400р.*/1 чел, группа до 8-ми чел.
2️⃣
*"БАННЫЙ КОРПОРАТИВ"*
 5 заходов на пар: 
- Коллективные арома церемонии, индивидуальные парения, весёлые купания, вкусные угощения!
- Всё продумано и организовано до мелочей,
-Сплочение всей команды,
-Энергичные и счастливые сотрудники.
💰 *от 3500р* /1 чел., рассчитывается индивидуально.
3️⃣
*"ДРУЖНАЯ БАНЯ"* 
Вкуснейшие арома-церемонии, глубокие ИНДИВИДУАЛЬНЫЕ парения, 5-ть заходов на пар, 2 пар-мастера, лучшая цена!
6 000р./1 чел. - 4 часа., от 6-ти человек.
4️⃣
*"СЕМЕЙНАЯ БАНЯ"*-
Для родителей с детьми.
Индивидуальные парения мам и пап,
Детские церемонии и мастер-класс для деток.
*22 000р*/3 часа, за всю семью до 4-х чел.
Индивидуальные форматы: для одного/ двоих/ для малой компании:
5️⃣
*"КЛАССИЧЕСКАЯ БАНЯ"*-
Индивидуальное парение в несколько заходов в лучших традициях чемпионского клуба. 
💰от *9000р*/1 чел, от 3 часов
Заказ от 2-х человек.
6️⃣
*"МОРСКОЕ ПУТЕШЕСТВИЕ"*- очищение-массаж солью с травами, индивидуальное парение, ингаляции горячим морским паром.
💰от *10 000р*/1 чел, от 3 часов
Заказ от 2-х человек.
7️⃣
 *"СТРУНА БАНЯ"*- вибро акустический массаж поющими ЧАШАМИ всего тела, парение, очищение звуком Ханг/Глюкофон.
💰от *10 000р*/1 чел, от 3 часов
Заказ от 2-х человек.
8️⃣
*"БАЛАНС-БАНЯ"*-индивидуальное ПАРЕНИЕ,    МАССАЖ, невероятные травы и веники, перина.
💰 *18 000р*/1 чел., 3 часа.

"""